no-reply-error = Це повідомлення не є відповіддю на будь-яке інше!

cannot-answer-to-user-error =
    Не вдалося відправити повідомлення адресату!
    Відповідь від Telegram: { $error }

cannot-get-user-info-error = Не вдалося отримати інформацію про користувача! Помилка: { $error }

cannot-update-edited-error = На жаль, відредаговане повідомлення не буде видно одержувачу. Рекомендую просто відправити нове повідомлення.

cannot-reply-with-this-type-error = На жаль, цей тип повідомлення не підтримується для відповіді користувачу.

too-long-text-error = На жаль, довжина цього повідомлення перевищує допустимий розмір. Скоротіть своє повідомлення та спробуйте ще раз.

too-long-caption-error = На жаль, довжина підпису медіафайлу перевищує допустимий розмір. Скоротіть підпис та спробуйте ще раз.

you-were-banned-error = На жаль, автор бота вирішив заблокувати вас, повідомлення не будуть доставлені.

unsupported-message-type-error = На жаль, цей тип повідомлення не підтримується. Відправте щось інше.
