cmd-start=Привіт { $name }! Надішліть мені повідомлення, і я перешлю його адміністратору.
sent-confirmation = Повідомлення відправлено!

user-info =
    Ім'я: { $name }
    ID: { NUMBER($id, useGrouping: 0) }
    Ім'я користувача: { $username }

user-banned = ID { NUMBER($id, useGrouping: 0) } додано до списку заблокованих. При спробі відправити повідомлення користувач отримає сповіщення про те, що він заблокований.
user-banned = ID { NUMBER($id, useGrouping: 0) } додано до списку заблокованих. При спробі відправити повідомлення користувач отримає сповіщення про те, що він заблокований.
user-unbanned = ID { NUMBER($id, useGrouping: 0) } розблоковано.
